"LTEXT_VERSION" = "3.0.0";
"LTEXT_CATEGORY_VERSION" = "Lite";
"LTEXT_LANGUAGE" = "es";

"LTEXT_MAINNAVIGATION_TITLE_NOPROVERSION" = "¡Actualízate a la versión Pro!";
"LTEXT_MAINNAVIGATION_TITLE_PROVERSION" = "Easy Incomes and Expenses";

"LTEXT_INFOPROVERSIONMODAL_TITLE" = "Información de la versión";
"LTEXT_INFOPROVERSIONMODAL_APPNAME" = "Easy Incomes and Expenses";
"LTEXT_INFOPROVERSIONMODAL_PROVERSION" = "Versión Pro";
"LTEXT_INFOPROVERSIONMODAL_THANKYOU" = "Muchas gracias";

"LTEXT_PURCHASEPROVERSIONMODAL_PURCHASEBUTTON" = "Actualízate por %@";
"LTEXT_PURCHASEPROVERSIONMODAL_RESTOREBUTTON" = "Restaurar una actualización ya pagada";
"LTEXT_PURCHASEPROVERSIONMODAL_ADINITIALMONTH" = "Cambiar Mes Inicial";
"LTEXT_PURCHASEPROVERSIONMODAL_ADPASSWORD" = "Activar Contraseña";
"LTEXT_PURCHASEPROVERSIONMODAL_ADFAVORITES" = "Marcar Favoritos";
"LTEXT_PURCHASEPROVERSIONMODAL_ADCSV" = "Exportar CSV";
"LTEXT_PURCHASEPROVERSIONMODAL_ADDUPLICATEMOVECOPY" = "Duplicar, Copiar y Mover Conceptos";
"LTEXT_PURCHASEPROVERSIONMODAL_ADACCESIBILITY" = "Mejoras de Accesibililidad";
"LTEXT_PURCHASEPROVERSIONMODAL_ADFUTUREUPDATES" = "Actualizaciones Futuras sin Coste Adicional";

"LTEXT_PURCHASEPROVERSIONMODAL_RETRYBUTTON" = "Reintentar";

"LTEXT_PURCHASEPROVERSIONMODAL_REQUESTINGPROVERSIONPRODUCT_MESSAGE" = "Obteniendo información...";
"LTEXT_PURCHASEPROVERSIONMODAL_ERRORREQUESTINGPROVERSIONPRODUCT_MESSAGE" = "No se ha podido obtener información del producto en la tienda";
"LTEXT_PURCHASEPROVERSIONMODAL_WAITTINGFORPURCHASEORRESTORE_MESSAGE" = "";

"LTEXT_INAPPPURCHASESINACCESIBLE_ALERTVIEW_TITLE" = "Compras no permitidas";
"LTEXT_INAPPPURCHASESINACCESIBLE_ALERTVIEW_MESSAGE" = "No está permitido comprar en este dispositivo. Comprueba que las restricciones parentales dentro del panel de ajustes de tu iPad no impidan hacer compras. ¡Muchas gracias!";
"LTEXT_INAPPPURCHASESINACCESIBLE_ALERTVIEW_CANCEL" = "Ok";

"LTEXT_INAPPPURCHASESPROBLEMSINPAYMENTORRESTORE_ALERTVIEW_TITLE" = "Problemas";
"LTEXT_INAPPPURCHASESPROBLEMSINPAYMENTORRESTORE_ALERTVIEW_CANCEL" = "Ok";

"LTEXT_INAPPPURCHASESPAYMENTDONETHANKYOU_ALERTVIEW_TITLE" = "¡Gracias!";
"LTEXT_INAPPPURCHASESPAYMENTDONETHANKYOU_ALERTVIEW_MESSAGE" = "La versión se ha actualizado a Pro. No dejes de consultar la ayuda para saber las funcionalidades adicionales habilitadas. ¡Muchísimas gracias por tu confianza!";
"LTEXT_INAPPPURCHASESPAYMENTDONETHANKYOU_ALERTVIEW_CANCEL" = "Ok";

"LTEXT_INAPPPURCHASESRESTORETHANKYOU_ALERTVIEW_TITLE" = "¡Compra restaurada!";
"LTEXT_INAPPPURCHASESRESTORETHANKYOU_ALERTVIEW_MESSAGE" = "La versión se ha actualizado a Pro. No dejes de consultar la ayuda para saber las funcionalidades adicionales habilitadas. ¡Muchísimas gracias por tu confianza!";
"LTEXT_INAPPPURCHASESRESTORETHANKYOU_ALERTVIEW_CANCEL" = "Ok";

"LTEXT_INETCONEXION_ALERTVIEW_TITLE" = "No hay conexión";
"LTEXT_INETCONEXION_ALERTVIEW_MESSAGE" = "Para poder realizar esta operación es necesario tener conexión a Internet. Ahora mismo no se detecta conexión.";
"LTEXT_INETCONEXION_ALERTVIEW_CANCEL" = "Ok";

"IAEFixRemoveCategoryActionLostInUnloadedYears.emailSubject" = "Easy Incomes and Expenses - Informe de integridad de la base de datos";
"IAEFixRemoveCategoryActionLostInUnloadedYears.emailBeginMessage" = "Estimado usuario:\n\nHemos realizado un chequeo de la base de datos y hemos encontrado algunos problemas relacionados con conceptos asociados a categorías que fueron eliminadas en algún momento.\n\n¡La buena noticia es que estos errores han sido corregidos! Si alguna vez se te cerró la aplicación súbitamente al pulsar en la sección de \”Años\” , ya no debería de volverte a ocurrir. El sistema ha asignado la categoría general de gasto a todos los conceptos con categorías eliminadas.\n\nTe quiero pedir disculpas y dar las gracias por seguir confiando en la aplicación.\n\nA continuación, se dan detalles para localizar los conceptos afectados indicando el año, el mes y la cantidad económica del concepto. Puedes enviar este correo a la dirección que tu quieras para tener el informe siempre disponible.\n\nRelación de conceptos corregidos:\n\n";
"IAEFixRemoveCategoryActionLostInUnloadedYears.year" = "Año";
"IAEFixRemoveCategoryActionLostInUnloadedYears.month" = "Mes";
"IAEFixRemoveCategoryActionLostInUnloadedYears.amount" = "Cantidad";
"IAEFixRemoveCategoryActionLostInUnloadedYears.day" = "Día";

"IAEFixRemoveCategoryActionLostInUnloadedYears.alertview.subject" = "Chequeo realizado";
"IAEFixRemoveCategoryActionLostInUnloadedYears.alertview.message" = "Algunos problemas en la base de datos han sido hallados y... ¡corregidos!";
"IAEFixRemoveCategoryActionLostInUnloadedYears.alertview.ok" = "Ok";

/* Muy importante: No cambiar formato de la etiqueta pues esta presente desde la v1.0 */
"General Income" = "Ingreso General";
"General Expense" = "Gasto General";

"LTEXT_NAVIGATIONBAR_TITLE" = "Easy Incomes and Expenses";
"LTEXT_BARBUTTON_YEARS_TITLE" = "Años";
"LTEXT_BARBUTTON_SETTINGS_TITLE" = "Ajustes";
"LTEXT_BARBUTTON_CATEGORIES_TITLE" = "Categorías";
"LTEXT_BARBUTTON_FAVORITES_TITLE" = "Favoritos";

"LTEXT_URLPAGE" = "http://easyincomesandexpenses.frodrig.com";

"LTEXT_EDITMODE_ANNUALBALANCEINDICATOR" = "Balance anual:";
"LTEXT_EDITMODECONCEPTCELL_ENTRYWITHNODAY" = "Sin día";
"LTEXT_EDITMODECONCEPTHEADER_BASEINFO" = "Balance: %@ - Conceptos: %d";

"LTEXT_CONCEPT_SUBMENU_COPY" = "Copiar";
"LTEXT_CONCEPT_SUBMENU_MOVE" = "Mover";
"LTEXT_CONCEPT_SUBMENU_DUPLICATE" = "Duplicar";

"LTEXT_ADD_NEW_CATEGORY" = "Añade una nueva categoría";
"LTEXT_RENAME_CATEGORY" = "Renombra la categoría";
"LTEXT_PLACEHOLDER_CATEGORY" = "Categoría...";
"LTEXT_INVALIDCATEGORY" = "El nombre de esta categoría no es válido o\n ya existe otra igual";

"LTEXT_YEARSELECTOR_WITHCONCEPTYEARS" = "Años con conceptos";
"LTEXT_YEARSELECTOR_ALLYEARS" = "Todos los años";
"LTEXT_YEARSELECTOR_ACTUALOPENYEAR" = "El año actualmente abierto es el %@";

"LTEXT_CONFIRM_CLEANYEARCONCEPTS_TITLE" = "Confirmar";
"LTEXT_CONFIRM_CLEANYEARCONCEPTS_TEXT" = "Si confirmas la acción, todos los conceptos del año serán borrados para siempre";
"LTEXT_ALERTVIEW_CANCEL" = "Cancelar";
"LTEXT_ALERTVIEW_CLEAN" = "Borrar";

"LTEXT_SETTINGS_ABOUT_TITLE" = "Easy Incomes and Expenses";
"LTEXT_SETTINGS_ABOUT_URL" = "www.easyincomesandexpenses.frodrig.com";
"LTEXT_SETTINGS_ABOUT_LITE" = "Versión Lite (gratuita) 2.4.0";
"LTEXT_SETTINGS_ABOUT_DESIGNEDANDDEVELOPED" = "Diseñado y desarrollado por";
"LTEXT_SETTINGS_ABOUT_DEVELOPER" = "Fernando Rodríguez Martínez";
"LTEXT_SETTINGS_ABOUT_FEEDBACK" = "Tu feedback es bienvenido";
"LTEXT_SETTINGS_ABOUT_EMAIL" = "feedback@frodrig.com";
"LTEXT_SETTINGS_ABOUT_PROVERSIONINFO" = "Pronto disponible versión Pro con nuevas funcionalidades.\n\n¡No dejes de escribirnos con tus sugerencias!";

"LTEXT_SETTINGS_MENUSETTINGSOPTION" = "Configuración";
"LTEXT_SETTINGS_ABOUTSETTINGSOPTION" = "Acerca de...";

"LTEXT_EMAIL" = "hola@frodrig.com";
"LTEXT_EMAIL_SUBJECT" = "Acerca de Easy Incomes and Expenses ";

"LTEXT_WEEKDAY_SUNDAY" = "Domingo";
"LTEXT_WEEKDAY_MONDAY" = "Lunes";
"LTEXT_WEEKDAY_TUESDAY" = "Martes";
"LTEXT_WEEKDAY_WEDNESDAY" = "Miércoles";
"LTEXT_WEEKDAY_THURSDAY" = "Jueves";
"LTEXT_WEEKDAY_FRIDAY" = "Viernes";
"LTEXT_WEEKDAY_SATURDAY" = "Sábado";

"LTEXT_MONTH_JANUARY" = "Enero";
"LTEXT_MONTH_FEBRUARY" = "Febrero";
"LTEXT_MONTH_MARCH" = "Marzo";
"LTEXT_MONTH_APRIL" = "Abril";
"LTEXT_MONTH_MAY" = "Mayo";
"LTEXT_MONTH_JUNE" = "Junio";
"LTEXT_MONTH_JULY" = "Julio";
"LTEXT_MONTH_AUGUST" = "Agosto";
"LTEXT_MONTH_SEPTEMBER" = "Septiembre";
"LTEXT_MONTH_NOVEMBER" = "Noviembre";
"LTEXT_MONTH_OCTOBER" = "Octubre";
"LTEXT_MONTH_DECEMBER" = "Diciembre";

"LTEXT_CALENDARDAYSELECTOR_TITLE" = "%@ de %@";

"LTEXT_CALCULATOR_TITLE" = "inserción";
"LTEXT_CALCULATOR_NOCATEGORYSELECTED" = "Sin categoría seleccionada";
"LTEXT_CALCULATOR_NODAYSELECTED" = "Selecciona un día";
"LTEXT_CALCULATOR_DAYSELECTED" = "Día %d, %@";
"LTEXT_CALCULATOR_BUTTON_ADD" = "Añadir";

"LTEXT_MODESEGMENTEDCONTROL_EDITMODE" = "Conceptos";
"LTEXT_MODESEGMENTEDCONTROL_REPORTMODE" = "Informes";

"LTEXT_MENUOPTIONSREPORT_OPTIONBALANCE" = "totales";
"LTEXT_MENUOPTIONSREPORT_OPTIONINCOMES" = "ingresos";
"LTEXT_MENUOPTIONSREPORT_OPTIONEXPENSES" = "gastos";

"LTEXT_CATEGORYTYPEINCOME_NAME" = "Ingresos";
"LTEXT_CATEGORYTYPEEXPENSE_NAME" = "Gastos";

"LTEXT_CATEGORYSELECTOR_INCOMESOPTION" = "Categorías de ingreso";
"LTEXT_CATEGORYSELECTOR_EXPENSESOPTION" = "Categorías de gasto";

"LTEXT_ALERTVIEW_REMOVECATEGORY_TITLE" = "Confirma el borrado";
"LTEXT_ALERTVIEW_REMOVECATEGORY_MESSAGE" = "Hay uno o más conceptos asociados a esta categoría. Si la eliminas, todos tus conceptos pasarán a estar asociados a la categoría general.";
"LTEXT_ALERTVIEW_REMOVECATEGORY_CANCELOPTION" = "Cancelar";
"LTEXT_ALERTVIEW_REMOVECATEGORY_REMOVEOPTION" = "Borrar";

"LTEXT_PHRASE_NOCONCEPTS" = "Sin conceptos";
"LTEXT_PHRASE_ONECONCEPT" = "Con un concepto";
"LTEXT_PHRASE_TWOCONCEPT" = "Con dos conceptos";
"LTEXT_PHRASE_THREECONCEPT" = "Con tres conceptos";
"LTEXT_PHRASE_FOURCONCEPT" = " Con cuatro conceptos";
"LTEXT_PHRASE_FIVECONCEPT" = "Con cinco conceptos";
"LTEXT_PHRASE_SIXCONCEPT" = "Con seis conceptos";
"LTEXT_PHRASE_SEVENCONCEPT" = "Con siete conceptos";
"LTEXT_PHRASE_EIGHTCONCEPT" = "Con ocho conceptos";
"LTEXT_PHRASE_NINECONCEPT" = "Con nueve conceptos";
"LTEXT_PHRASE_MORETHANTENCONCEPTS" = "Con %d conceptos";

"LTEXT_REPORTAREAITEMS_NOITEMSWARNING" = "No hay conceptos para este tipo de categoría";

"LTEXT_SETTINGSINDEX_TITLE" = "Ajustes";
"LTEXT_SETTINGSINDEX_1" = "Configuración";
"LTEXT_SETTINGSINDEX_2" = "Contraseña";
"LTEXT_SETTINGSINDEX_3" = "Ayuda";
"LTEXT_SETTINGSINDEX_4" = "Acerca de...";

"LTEXT_SETTINGS_HEADERSECTION_TEXT" = "Configuración";
"LTEXT_ABOUT_HEADERSECTION_TEXT" = "Acerca de...";
"LTEXT_ABOUTANDOPTIONS_DAYMODELABEL_TEXT" = "¿Conceptos con días?";
"LTEXT_ABOUTANDOPTIONS_STARTMONTHBUTTON_TEXT" = "Mes inicial en los años: ";

"LTEXT_ABOUTANDOPTIONS_CONFIRMREMOVECONCEPT_TEXT" = "¿Borrar conceptos confirmando?";

"LTEXT_STARTMONTHSELECTORVC_TITLE" = "Mes inicial en los años";

"LTEXT_EXPORTCSV_COLUMN_YEAR" = "Año";
"LTEXT_EXPORTCSV_COLUMN_MONTH" = "Mes";
"LTEXT_EXPORTCSV_COLUMN_DAY" = "Día";
"LTEXT_EXPORTCSV_COLUMN_TYPE" = "Tipo";
"LTEXT_EXPORTCSV_COLUMN_CATEGORY" = "Categoría";
"LTEXT_EXPORTCSV_COLUMN_AMOUNT" = "Cantidad";

"LTEXT_EXPORTCSV_CATEGORY_INCOME" = "Ingreso";
"LTEXT_EXPORTCSV_CATEGORY_EXPENSE" = "Gasto";
"LTEXT_EMAIL_SUBJECTCSVEXPORT" = "Exportación CSV desde Easy Incomes and Expenses";

"LTEXT_EXPORTCSV_HEADER" = "Año %@";
"LTEXT_EXPORTCSV_HEADER_MONTHS" = "Meses: ";
"LTEXT_EXPORTCSV_HEADER_ALLMONTHS" = "Todos los meses";

"LTEXT_EXPORTCSV_GLOBALREPORT_HEADER" = "Informe global";

"LTEXT_EXPORTCSV_TOTALS_SECTION_HEADER" = "Totales";
"LTEXT_EXPORTCSV_TOTALS_BALANCE" = "Balance";
"LTEXT_EXPORTCSV_TOTALS_INCOMES" = "Ingresos";
"LTEXT_EXPORTCSV_TOTALS_EXPENSES" = "Gastos";
"LTEXT_EXPORTCSV_INCOMECATEGORIES" = "Categorías de ingreso";
"LTEXT_EXPORTCSV_EXPENSECATEGORIES" = "Categorías de gasto";

"LTEXT_EXPORTCSV_MONTHREPORT_HEADER" = "Informe mensual";

"LTEXT_EXPORTCSV_CONCEPTREPORT_HEADER" = "Informe de conceptos";
"LTEXT_EXPORTCSV_CONCEPTREPORT_DAY" = "Día %d";
"LTEXT_EXPORTCSV_CONCEPTREPORT_NODAY" = "Sin día";

"LTEXT_CONTEXTSUBMENU_OPTION_EXPORTCSV" = "Exportar CSV";
"LTEXT_CONTEXTSUBMENU_OPTION_REMOVEALLCONCEPTS" = "Borrar todos los conceptos";
"LTEXT_CONTEXTSUBMENU_ALERTVIEWREMOVEALLCONCEPTS_TITLE" = "Confirmación";
"LTEXT_CONTEXTSUBMENU_ALERTVIEWREMOVEALLCONCEPTS_MSG_YEAR" = "¿Estás seguro de querer borrar TODOS los conceptos del AÑO?";
"LTEXT_CONTEXTSUBMENU_ALERTVIEWREMOVEALLCONCEPTS_MSG_MONTH" = "¿Estás seguro de querer borrar TODOS los conceptos del MES?";
"LTEXT_CONTEXTSUBMENU_ALERTVIEWREMOVEALLCONCEPTS_CANCELOPTION" = "No";
"LTEXT_CONTEXTSUBMENU_ALERTVIEWREMOVEALLCONCEPTS_REMOVEOPTION" = "Sí";

"LTEXT_PASSWORDINDEX_ACTIVATE" = "Activar contraseña";
"LTEXT_PASSWORDINDEX_DEACTIVATE" = "Desactivar contraseña";
"LTEXT_PASSWORDINDEX_CHANGE" = "Cambiar contraseña";

"LTEXT_PASSWORDPANEL_ACTIVATEMODETITLE" = "Activar contraseña";
"LTEXT_PASSWORDPANEL_DEACTIVATEMODETITLE" = "Desactivar contraseña";
"LTEXT_PASSWORDPANEL_CHANGEMODETITLE" = "Cambiar contraseña";
"LTEXT_PASSWORDINDEX_VINCULEEMAIL" = "Recuperación de contraseña";

"LTEXT_PASSWORDPANEL_RECOVERYBUTTON_TITLE" = "Recordar contraseña";

"LTEXT_PASSWORDPANEL_VALIDATE_ALERTVIEWRECOVERYEMAILPASSWORDSEND_TITLE" = "Recuperación de contraseña";
"LTEXT_PASSWORDPANEL_VALIDATE_ALERTVIEWRECOVERYEMAILPASSWORDSEND_MESSAGE" = "Se ha enviado un correo electrónico con la contraseña. Por favor, revisa la cuenta de correo que vinculaste para recordar la contraseña. Si no lo vieras, asegúrate de que no está marcado como no deseado.";
"LTEXT_PASSWORDPANEL_VALIDATE_ALERTVIEWRECOVERYEMAILPASSWORDSEND_OK" = "Ok";

"LTEXT_PASSWORDPANELEMAILEDITOR_TITLE" = "Recuperación de contraseña";
"LTEXT_PASSWORDPANELEMAILEDITOR_TEXTFIELD_PLACEHOLDER" = "Correo electrónico";
"LTEXT_PASSWORDPANELEMAILEDITOR_UNLINKBUTTON_TITLE" = "Desvincular correo electrónico";
"LTEXT_PASSWORDPANELEMAILEDITOR_INFOMSG_DEFAULT" = "Introduce el correo electrónico al que quieres que se te envíe la contraseña en caso de necesitar recordarla. Será la única forma de que puedas acceder a tus datos si se te olvida la contraseña.";
"LTEXT_PASSWORDPANELEMAILEDITOR_INFOMSG_INVALIDEMAIL" = "El correo electrónico que has introducido no es válido. Revisa que no haya algún caracter incorrecto y que el formato del correo electrónico sea del tipo: \"nombre@servicio.extensión\".";
"LTEXT_PASSWORDPANELEMAILEDITOR_INFOMSG_NEWVALIDEMAIL" = "El correo electrónico introducido es válido.\nPulsa en el botón \"Guardar\" para vincularlo y abandonar esta pantalla. Te mandaremos un mensaje de confirmación. Revisa que te llegue correctamente.";

"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INSERTOVALIDATE" = "Escribe la contraseña";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INSERTOCHANGE" = "Escribe la contraseña actual";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INSERTOCREATE" = "Crea la nueva contraseña";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INSERTOCONFIRM" = "Confirma la contraseña creada";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INSERTTOVALIDATETOENTER" = "Escribe la contraseña para entrar";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INVALIDPASSWORDINCONFIRM" = "La contraseña no coincide. Inténtalo de nuevo";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INVALIDPASSWORDINDEACTIVATE" = "La contraseña no coincide. Inténtalo de nuevo";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INVALIDPASSWORDINCHANGE" = "La contraseña no coincide. Inténtalo de nuevo";
"LTEXT_PASSWORDPANEL_SCREENMESSAGE_INVALIDPASSWORDINVALIDATETOENTER" = "La contraseña no coincide. Inténtalo de nuevo";

"LTEXT_PASSWORDPANEL_INFONOCOMERCIALUSE" = "El correo electrónico SOLO será utilizado para notificar eventos en el ajuste de contraseña. NUNCA con fines comerciales o para contactarte por otros motivos";

"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_TITLE" = "Correo electrónico vinculado";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_MESSAGE" = "Se ha enviado un correo electrónico de confirmación para verificar que todo ha ido bien. Por favor, revisa que el correo electrónico te ha llegado. Si no fuera así asegúrate de que no esté marcado como no deseado (spam) y/o de que no lo escribiste de manera incorrecta";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_OK" = "Ok";

"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_WARNINGCANTEDITEMAILWITHLINKEDEMAIL_TITLE" = "Advertencia";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_WARNINGCANTEDITEMAILWITHLINKEDEMAIL_MESSAGE" = "No se puede insertar un nuevo correo electrónico o realizar modificaciones en un correo electrónico ya vinculado. Por favor, desvincula el correo electrónico actual para poder vincular uno nuevo";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_WARNINGCANTEDITEMAILWITHLINKEDEMAIL_OK" = "Ok";

"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_CONFIRMUNLINKRECOVERYEMAIL_TITLE" = "Confirmar";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_CONFIRMUNLINKRECOVERYEMAIL_MESSAGE" = "¿Estás seguro de que deseas desvincular la cuenta de correo electrónico para recordar la contraseña?";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_CONFIRMUNLINKRECOVERYEMAIL_NO" = "No";
"LTEXT_PASSWORDPANELEMAILEDITOR_ALERTVIEW_CONFIRMUNLINKRECOVERYEMAIL_YES" = "Sí";

"LTEXT_PASSWORD_EMAILLINKED_SUBJECT" = "Easy Incomes and Expenses - Correo electrónico vinculado";
"LTEXT_PASSWORD_EMAILLINKED_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nTe informamos de que se acaba de vincular esta cuenta de correo electrónico como medio para poder recordar tu contraseña en caso de que se te olvide.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_PASSWORD_EMAILUNLINKED_SUBJECT" = "Easy Incomes and Expenses - Correo electrónico desvinculado";
"LTEXT_PASSWORD_EMAILUNLINKED_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nTe informamos de que esta cuenta de correo electrónico acaba de ser DESVINCULADA como medio para recordar tu contraseña. Ahora NO tienes la posibilidad de recibir un correo electrónico con la contraseña de la aplicación en caso de que no la recuerdes.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_PASSWORD_EMAILREMEMBERPASSWORD_SUBJECT" = "Easy Incomes and Expenses - Recuerda tu contraseña";
"LTEXT_PASSWORD_EMAILREMEMBERPASSWORD_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nEn respuesta a la solicitud te indicamos que tu contraseña actual en la aplicación es %@. Asegúrate de borrar este mensaje de correo una vez la hayas vuelto a memorizar.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_PASSWORD_EMAILACTIVATEPASSWORDMODE_SUBJECT" = "Easy Incomes and Expenses - Modo contraseña activado";
"LTEXT_PASSWORD_EMAILACTIVATEPASSWORDMODE_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nTe informamos de que se acaba de activar el modo contraseña en la aplicación.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_PASSWORD_EMAILDEACTIVATEPASSWORDMODE_SUBJECT" = "Easy Incomes and Expenses - Modo contraseña desactivado";
"LTEXT_PASSWORD_EMAILDEACTIVATEPASSWORDMODE_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nTe informamos de que se acaba de desactivar el modo contraseña en la aplicación.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_PASSWORD_EMAILCHANGEPASSWORD_SUBJECT" = "Easy Incomes and Expenses - Contraseña cambiada";
"LTEXT_PASSWORD_EMAILCHANGEPASSWORD_MESSAGE" = "¡Hola!\n\nEste es un correo electrónico automático enviado desde Easy Incomes and Expenses.\n\nTe informamos de que se acaba de cambiar tu contraseña por una nueva.\n\nMuchas gracias por haber comprado la versión Pro de Easy Incomes and Expenses. Recuerda que cualquier sugerencia es siempre bienvenida en feedback@frodrig.com.\n\nRecibe un cordial saludo.\n\nEasy Incomes and Expenses\nhttp://easyincomesandexpenses.frodrig.com";

"LTEXT_FAVORITE_NAVIGATIONITEM_TITLE" = "Conceptos favoritos";
"LTEXT_FAVORITE_NOFAVORITESADVICE" = "No hay conceptos seleccionados como favoritos";
"LTEXT_FAVORITE_SELECT_ALL" = "Seleccionar todo";
"LTEXT_FAVORITE_UNSELECT_ALL" = "Anular selección";

"LTEXT_ALERT_CANTSENDEMAIL_ALERTVIEW_CSV_TITLE" = "No se pueden enviar correos";
"LTEXT_ALERT_CANTSENDEMAIL_ALERTVIEW_CSV_MESSAGE" = "No es posible enviar correos electrónicos. Asegúrate de tener configurada una cuenta de correo en tu iPad. Es necesario para que puedas enviar y ver el fichero CSV generado.";
"LTEXT_ALERT_CANTSENDEMAIL_ALERTVIEW_CSV_OKBUTTON" = "Deacuerdo";

"LTEXT_MONTHSELECTOR_TITLE" = "Elige un mes";

"LTEXT_ALERTVIEW_CONFIRMREMOVECONCEPT_TITLE" = "Confirmación";
"LTEXT_ALERTVIEW_CONFIRMREMOVECONCEPT_MESSAGE" = "¿Seguro que deseas borrar este concepto?";
"LTEXT_ALERTVIEW_CONFIRMREMOVECONCEPT_YES" = "Sí";
"LTEXT_ALERTVIEW_CONFIRMREMOVECONCEPT_NO" = "No";

"LTEXT_HELPSELECTOR_ALLVERSIONS" = "Todas las versiones";
"LTEXT_HELPSELECTOR_PROVERSION" = "Sólo versión Pro";


"LTEXT_HELPCONTENT_PROVERSION_1" = "01. Mes inicial";
"LTEXT_HELPCONTENT_PROVERSION_2" = "02. Conceptos favoritos";
"LTEXT_HELPCONTENT_PROVERSION_3" = "03. Contraseña";
"LTEXT_HELPCONTENT_PROVERSION_4" = "04. Copiar, mover y duplicar conceptos";
"LTEXT_HELPCONTENT_PROVERSION_5" = "05. Exportar CSV";
"LTEXT_HELPCONTENT_PROVERSION_6" = "06. Borrado de todos los conceptos";
"LTEXT_HELPCONTENT_PROVERSION_7" = "07. Borrar conceptos individuales confirmando";

"LTEXT_HELPCONTENT_PROVERSION_1_1_1" = "{Easy Incomes and Expenses} agrupa los conceptos en años. En la versión Pro es posible configurar en qué mes comienzan los años de tal forma que el control de los +[ingresos]+ y -[gastos]- se ajuste a tu ritmo de vida.";
"LTEXT_HELPCONTENT_PROVERSION_1_2_1" = "Para cambiar el mes inicial pulsa en <Ajustes> y elige la opción <Configuración>.\n\nDentro escoge qué mes será el inicial.";
"LTEXT_HELPCONTENT_PROVERSION_1_3_1" = "Si escoges un mes diferente a enero verás que los conceptos pasarán a estar entre dos años diferentes. Por ejemplo, si se escoge septiembre los meses irán de septiembre hasta agosto.";
"LTEXT_HELPCONTENT_PROVERSION_1_4_1" = "Como los conceptos están asociados a los años puedes cambiar el mes inicial cuando quieras sin riesgo de perder datos.";
"LTEXT_HELPCONTENT_PROVERSION_1_5_1" = "Por defecto {Easy Incomes and Expenses} siempre trabaja con enero como mes inicial.";

"LTEXT_HELPCONTENT_PROVERSION_2_1_1" = "Los conceptos favoritos son conceptos seleccionados para que sean accedidos rápidamente desde el panel de inserción.\n\nPuedes insertar +[ingresos]+ o -[gastos]- recurrentes fácilmente con esta funcionalidad.";
"LTEXT_HELPCONTENT_PROVERSION_2_2_1" = "Para marcar un concepto como favorito abre el panel de inserción y comprueba que los conceptos tienen, en su margen izquierdo, un símbolo con forma de estrella.";
"LTEXT_HELPCONTENT_PROVERSION_2_3_1" = "Si se pulsa en el símbolo estrella el concepto estará marcado como favorito. Si se vuelve a pulsar dejará de estar marcado como favorito.";
"LTEXT_HELPCONTENT_PROVERSION_2_4_1" = "Al marcar un concepto como favorito todos aquellos que sean idénticos, es decir, tengan misma categoría y cantidad económica quedarán identificados con la estrella también.";
"LTEXT_HELPCONTENT_PROVERSION_2_5_1" = "Para poder insertar conceptos favoritos rápidamente despliega el panel de inserción y asegúrate de no haber escrito aún ninguna cantidad económica.";
"LTEXT_HELPCONTENT_PROVERSION_2_6_1" = "Fíjate ahora en que el botón <Añadir> del panel de inserción tiene un símbolo en forma de estrella. Si ahora pulsas en <Añadir> podrás elegir conceptos favoritos para que sean insertados inmediatamente.";
"LTEXT_HELPCONTENT_PROVERSION_2_7_1" = "En caso de que comiences a escribir una cantidad económica para insertar, el botón <Añadir> dejará de mostrar el símbolo estrella y al pulsarlo directamente añadiremos un concepto con normalidad.";
"LTEXT_HELPCONTENT_PROVERSION_2_8_1" = "Para gestionar los conceptos favoritos pulsa en la opción <Favoritos>.";

"LTEXT_HELPCONTENT_PROVERSION_3_1_1" = "Puedes proteger el acceso a la aplicación mediante una contraseña de cuatro dígitos.\n\nPara poder activar este modo deberás de pulsar en la opción <Ajustes> y dirigirte a la sección <Contraseña>.";
"LTEXT_HELPCONTENT_PROVERSION_3_2_1" = "Una vez dentro de la sección <Contraseña> podrás activarla, desactivarla, cambiarla y vincular una cuenta de correo electrónico para recordarla.";
"LTEXT_HELPCONTENT_PROVERSION_3_3_1" = "Al pulsar en la opción <Activar contraseña> se te preguntará por una combinación de cuatro dígitos como clave de acceso.";
"LTEXT_HELPCONTENT_PROVERSION_3_4_1" = "Si ya hubiera una contraseña vinculada estará disponible la opción <Desactivar contraseña> para lo cual será necesario introducir el código secreto actual.";
"LTEXT_HELPCONTENT_PROVERSION_3_5_1" = "La opción <Cambiar contraseña> permitirá modificar la clave pero, al igual que para desactivarla, será necesario introducir el código secreto actual.";
"LTEXT_HELPCONTENT_PROVERSION_3_6_1" = "Será posible vincular una cuenta de correo electrónico con el fin de tener un medio de recordar una contraseña olvidada. Bastará con pulsar en la opción <Recuperación de contraseña> y escribirlo. ¡Asegúrate de escribir el correcto!";
"LTEXT_HELPCONTENT_PROVERSION_3_7_1" = "En caso de haber una cuenta de correo electrónico vinculada se mandarán, por seguridad, mensajes ante cualquier acción sobre el estado de la contraseña (desactivar, activar, modificar y desvincular correo electrónico).";
"LTEXT_HELPCONTENT_PROVERSION_3_8_1" = "El correo electrónico SOLO se utilizará para notificar sobre el apartado de contraseña. NUNCA con otros fines.";

"LTEXT_HELPCONTENT_PROVERSION_4_1_1" = "Para poder desplegar el menú secundario sobre los conceptos se deberá de realizar el gesto de desplazamiento de derecha a izquierda sobre un concepto (este gesto no tiene efectos en la versión gratuita).";
"LTEXT_HELPCONTENT_PROVERSION_4_2_1" = "Al detectarse el gesto, la fila con el concepto sobre el que trabajar se desplazará a la izquierda mostrando un menú con las opciones <Duplicar>, <Copiar> y <Mover>.";
"LTEXT_HELPCONTENT_PROVERSION_4_3_1" = "Si se pulsa en la opción <Duplicar> el concepto será duplicado en el mismo mes en el que nos encontremos.";
"LTEXT_HELPCONTENT_PROVERSION_4_4_1" = "Si se pulsa en la opción <Copiar> se mostrará un pequeño menú en el que elegir un mes en concreto. Al hacerlo se efectuará la operación.";
"LTEXT_HELPCONTENT_PROVERSION_4_5_1" = "La opción <Mover> funcionará de la misma manera que la opción <Copiar> con la salvedad de que el concepto dejará de existir en el mes en el que nos encontremos.";
"LTEXT_HELPCONTENT_PROVERSION_4_6_1" = "En todo momento podremos hacer desaparecer el menú secundario de los conceptos con el gesto de desplazamiento de izquierda a derecha.";

"LTEXT_HELPCONTENT_PROVERSION_5_1_1" = "La opción de exportar en formato CSV se halla en el menú secundario de la pestaña de contexto actual. Pulsar en la opción en mes exportará solo los datos de ese mes. Pulsar en un año hará lo propio con todos los meses.";
"LTEXT_HELPCONTENT_PROVERSION_5_2_1" = "El menú secundario se activa pulsando en la pestaña del contexto actualmente seleccionada (en la versión grauita esta pulsación no tiene efecto). Por ejemplo: pulsamos en la pestaña de diciembre y cuando estemos situados volvemos a pulsar.";
"LTEXT_HELPCONTENT_PROVERSION_5_3_1" = "Al pulsar en la opción de <Exportar en CSV> aparecerá la ventana de envío de correo electrónico con el fichero CSV generado. Para obtenerlo bastará con mandarlo a la dirección de correo electrónico deseada.";

"LTEXT_HELPCONTENT_PROVERSION_6_1_1" = "La versión gratuita permite borrar los conceptos uno a uno o bien todos los de un año yendo a la opción <Años>. \n\nEn la versión Pro hay otras formas más sencillas y efectivas.";
"LTEXT_HELPCONTENT_PROVERSION_6_2_1" = "Podemos borrar todos los conceptos de un mes o de un año utilizando el menú secundario de la pestaña de contexto actual.";
"LTEXT_HELPCONTENT_PROVERSION_6_3_1" = "El menú secundario se activa pulsando en la pestaña del contexto actualmente seleccionada (en la versión gratuita esta pulsación no tiene efecto). Por ejemplo: pulsamos en la pestaña de diciembre y cuando estemos situados volvemos a pulsar.";
"LTEXT_HELPCONTENT_PROVERSION_6_4_1" = "La opción <Borrar todos los conceptos> aparecerá en rojo y en primer lugar. Al pulsarla se ejecutará la acción pidiendo antes confirmación.";
"LTEXT_HELPCONTENT_PROVERSION_6_5_1" = "Si pulsamos estando en un mes borraremos todos los conceptos de ese mes.\n\nSi pulsamos estando en el año (primera pestaña de contexto) borraremos todos los conceptos de la vista del año en el que estemos.";
"LTEXT_HELPCONTENT_PROVERSION_6_6_1" = "Conviene aclarar que si hemos configurado el sistema para que empiece en un mes distinto al de enero y pulsamos en esta opción, borraremos conceptos de meses de dos años diferentes (pero sólo los que correspondan).";
"LTEXT_HELPCONTENT_PROVERSION_6_7_1" = "Una vez ejecutada la acción de borrado de conceptos no será posible deshacerla. Todos los conceptos se perderán";

"LTEXT_HELPCONTENT_PROVERSION_7_1_1" = "En la versión Pro se puede configurar que la acción de borrado de un concepto individual tenga confirmación.\n\nUn concepto individual se borra con el gesto de desplazamiento de izquierda a derecha.";
"LTEXT_HELPCONTENT_PROVERSION_7_2_1" = "Por defecto la confirmación está desactivada. Para activarla habrá que pulsar en <Ajustes> y después ir a la sección de <Configuración>. Allí podremos activar o desactivar la confirmación en el apartado <¿Borrar conceptos confirmando?>";

"LTEXT_HELPCONTENT_ALLVERSIONS_1" = "01. Descripción general";
"LTEXT_HELPCONTENT_ALLVERSIONS_2" = "02. Pestañas de contexto";
"LTEXT_HELPCONTENT_ALLVERSIONS_3" = "03. Conceptos";
"LTEXT_HELPCONTENT_ALLVERSIONS_4" = "04. Categorías";
"LTEXT_HELPCONTENT_ALLVERSIONS_5" = "05. Informes";
"LTEXT_HELPCONTENT_ALLVERSIONS_6" = "06. Eliminar y vaciar";
"LTEXT_HELPCONTENT_ALLVERSIONS_7" = "07. Días en conceptos";
"LTEXT_HELPCONTENT_ALLVERSIONS_8" = "08. Trucos";

"LTEXT_HELPCONTENT_ALLVERSIONS_1_1_1" = "{Easy Incomes and Expenses} tiene como objetivo ayudarte a gestionar la economía doméstica de una manera sencilla y elegante.";
"LTEXT_HELPCONTENT_ALLVERSIONS_1_2_1" = "Mes a mes se van introduciendo los diferentes +[ingresos]+ y -[gastos]-.";
"LTEXT_HELPCONTENT_ALLVERSIONS_1_3_1" = "Cada +[ingreso]+ y -[gasto]- está asociado a una categoría (comida, gasolina, hipoteca, salario, …) y, si se quisiera, a un día en concreto.";
"LTEXT_HELPCONTENT_ALLVERSIONS_1_4_1" = "En todo momento es posible consultar el balance (+[ingresos]+ {menos} -[gastos]-) mensual y anual así como otros informes más detallados.";

"LTEXT_HELPCONTENT_ALLVERSIONS_2_1_1" = "Las pestañas de contexto permiten cambiar de mes y acceder al resumen del año abierto.";
"LTEXT_HELPCONTENT_ALLVERSIONS_2_2_1" = "Al pulsar en una pestaña de contexto veremos de inmediato el balance (+[ingresos]+ {menos} -[gastos]-) relacionado.";
"LTEXT_HELPCONTENT_ALLVERSIONS_2_3_1" = "En la primera pestaña se muestra siempre el año actualmente abierto.\n\nSi se desea cambiar de año bastará con pulsar en la opción superior derecha <Años>.";

"LTEXT_HELPCONTENT_ALLVERSIONS_3_1_1" = "Un concepto es un +[ingreso]+ o un -[gasto]- introducido en un mes en concreto.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_2_1" = "Para empezar a introducir conceptos se pulsa sobre el modo <Conceptos> y se desliza el panel de inserción hacia arriba.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_3_1" = "El panel de inserción es la barra gris que parece sobresalir en la zona inferior de la pantalla.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_4_1" = "Si se quiere introducir un +[ingreso]+ se pulsa en el botón <+>. Si se quiere introducir un -[gasto]- en el botón <->.\n\nEstos botones se hallan en los laterales del panel de inserción.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_5_1" = "Pulsa en los números para introducir la cifra y después en el botón <Añadir> del panel de inserción.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_6_1" = "Se puede modificar la categoría y la cantidad de un concepto ya introducido pulsando directamente sobre ellos.";
"LTEXT_HELPCONTENT_ALLVERSIONS_3_7_1" = "Para acabar de introducir conceptos se esconde el panel de inserción deslizándolo hacia abajo.";

"LTEXT_HELPCONTENT_ALLVERSIONS_4_1_1" = "Todo concepto ha de tener siempre una categoría asociada.";
"LTEXT_HELPCONTENT_ALLVERSIONS_4_2_1" = "Las categorías sirven para describir y agrupar los +[ingresos]+ y -[gastos]- introducidos.";
"LTEXT_HELPCONTENT_ALLVERSIONS_4_3_1" = "Hay dos grupos de categorías: las categorías de +[ingreso]+ y las categorías de -[gasto]-.";
"LTEXT_HELPCONTENT_ALLVERSIONS_4_4_1" = "Existen dos categorías por defecto con los nombres de {Ingreso General} y {Gasto General}. El panel de inserción las elige automáticamente al pulsar en los botones <+> y <->.";
"LTEXT_HELPCONTENT_ALLVERSIONS_4_5_1" = "Para cambiar de categoría o crear una nueva en el panel de inserción, se pulsa en el nombre de la que se halle seleccionada en ese momento.";
"LTEXT_HELPCONTENT_ALLVERSIONS_4_6_1" = "Para poder realizar una gestión más completa de las categorías (consultar, crear, renombrar y borrar), se pulsa en la opción <Categorías> de la zona superior derecha.";

"LTEXT_HELPCONTENT_ALLVERSIONS_5_1_1" = "Para consultar los informes pulsa sobre el modo <Informes> con el panel de inserción escondido.";
"LTEXT_HELPCONTENT_ALLVERSIONS_5_2_1" = "En los informes se puede consultar totales de +[ingresos]+ y -[gastos]-, totales de +[ingreso]+ por categoría y totales de -[gasto]- por categoría.\n\nExiste un menú inferior que permite elegir lo que se desea ver.";
"LTEXT_HELPCONTENT_ALLVERSIONS_5_3_1" = "Si el informe contiene más información de la que cabe en pantalla, bastará con deslizar el dedo por el área para ver más.";
"LTEXT_HELPCONTENT_ALLVERSIONS_5_4_1" = "Cuando se está consultando informes de +[ingresos]+ o -[gastos]-, es posible cambiar entre valores económicos y porcentajes pulsando con un dedo sobre el área del informe.";

"LTEXT_HELPCONTENT_ALLVERSIONS_6_1_1" = "Todas las acciones de eliminación o descarte se realizarán deslizando de izquierda a derecha un dedo sobre el elemento en cuestión.";
"LTEXT_HELPCONTENT_ALLVERSIONS_6_2_1" = "Deslizando un dedo de izquierda a derecha sobre un concepto, lo elimina.";
"LTEXT_HELPCONTENT_ALLVERSIONS_6_3_1" = "Deslizando un dedo de izquierda a derecha sobre una cifra del panel de inserción, la descarta.";
"LTEXT_HELPCONTENT_ALLVERSIONS_6_4_1" = "Deslizando un dedo sobre una categoría de las mostradas al pulsar en la opción superior derecha <Categorías>, la elimina.\n\nEsta acción siempre solicitará confirmación si hubiera conceptos asociados a dicha categoría.";
"LTEXT_HELPCONTENT_ALLVERSIONS_6_5_1" = "Deslizando un dedo sobre un año mostrado al pulsar en la opción superior derecha <Años>, lo vacía.\n\nSiempre que se realice esta acción sobre un año con conceptos se pedirá confirmación.";

"LTEXT_HELPCONTENT_ALLVERSIONS_7_1_1" = "Para poder asociar días a los conceptos se ha de activar la opción en el panel de <Ajustes> de la zona superior izquierda.\n\nPor defecto esta opción viene desactivada y, en su lugar, los conceptos muestran el orden que ocupan dentro del mes.";
"LTEXT_HELPCONTENT_ALLVERSIONS_7_2_1" = "Los conceptos sin día asociado muestran el indicador <Sin día>. Al pulsarlo aparecerá un calendario en el que elegir día.";
"LTEXT_HELPCONTENT_ALLVERSIONS_7_3_1" = "Con la opción días activada, será posible asociar días a los nuevos conceptos desde el panel de inserción.\n\nBastará con pulsar en el nuevo texto con fecha que aparecerá en el mismo.";

"LTEXT_HELPCONTENT_ALLVERSIONS_8_1_1" = "Se puede abrir rápidamente el panel de inserción pulsando en los botones <+> o <->.";
"LTEXT_HELPCONTENT_ALLVERSIONS_8_2_1" = "Se puede cerrar rápidamente el panel de inserción pulsando en los botones <+> o <-> si el panel se halla en modo +[ingreso]+ o -[gasto]- respectivamente.";
"LTEXT_HELPCONTENT_ALLVERSIONS_8_3_1" = "Si se está consultando el resumen del año (primera pestaña), al pulsar sobre un concepto se cambiará al mes al que pertenece.";
